Repository: arnobpl/SymlinkCreator
Catalog: SymlinkCreator.UI/Strings/*/Resources.resw
Source language: en_us
Languages: bn_bd, de, es, fr, ja_jp, ko_kr, pt_br, zh_cn

# AboutDeveloperFormat
source: Developed by {0}
bn_bd: নির্মাতা: {0}
de: Entwickelt von {0}
es: Desarrollado por {0}
fr: Développé par {0}
ja_jp: 開発者: {0}
ko_kr: 개발자: {0}
pt_br: Desenvolvido por {0}
zh_cn: 由 {0} 开发

# AboutWebsiteLabel
source: Project website
bn_bd: প্রকল্পের ওয়েবসাইট
de: Projektwebsite
es: Sitio web del proyecto
fr: Site web du projet
ja_jp: プロジェクト Web サイト
ko_kr: 프로젝트 웹 사이트
pt_br: Site do projeto
zh_cn: 项目网站

# ErrorDialog.Title
source: Error
bn_bd: ত্রুটি
de: Fehler
fr: Erreur
ja_jp: エラー
ko_kr: 오류
pt_br: Erro
zh_cn: 错误

# SuccessDialog.Title
source: Done
bn_bd: সম্পন্ন
de: Fertig
es: Listo
fr: Terminé
ja_jp: 完了
ko_kr: 완료
pt_br: Concluído
zh_cn: 完成

# DialogOk.Content
source: OK
bn_bd: ঠিক আছে
es: Aceptar
ko_kr: 확인
zh_cn: 确定
